 [{
    "id": 1,
    "titre": "Staline et Elon Musk signent un pacte de production de pelles autonomes",
    "description": "Joseph Staline aurait déclaré que les ouvriers méritent des outils qui pensent à leur place. Elon Musk propose de les équiper de Wi-Fi et de lancer une version NFT. Karl Marx s'est retourné dans sa tombe, mais en rythme avec les vibrations du moteur Tesla. Le Parti du Marteau & du Chiffon accuse les Capitalistes Anonymes de vouloir breveter la révolution. La pelle connectée sera disponible en rouge soviétique ou chrome spatial."
  },
  {
    "id": 2,
    "titre": "Macron et Bakounine coincés dans un ascenseur pendant 3 heures",
    "description": "La République du Centre Mou propose un compromis : installer des ascenseurs horizontaux pour éviter les conflits de direction. Bakounine a tenté de saboter le panneau de contrôle, mais a fini par improviser un slam sur la verticalité du pouvoir. Emmanuel Macron a rédigé un rapport de 42 pages sur la gestion des pannes anarchistes. Les Désorganisés ont applaudi l'initiative, puis oublié pourquoi. Cicéron aurait dit : \"Même l'ascenseur de la République a besoin d'un contrepoids.\""
  },
  {
    "id": 3,
    "titre": "Greta Thunberg et Louis XIV débattent sur le recyclage des couronnes",
    "description": "Greta propose de fondre les bijoux royaux pour financer des toilettes sèches dans les châteaux. Louis XIV répond que l'or est biodégradable s'il est béni. Les Verts Furieux ont planté des arbres dans la cour de Versailles, sans autorisation divine. Zeus a envoyé un éclair diplomatique pour calmer les tensions. Le Parti Royal & Divin envisage une réforme : chaque décret sera désormais compostable."
  },
  {
    "id": 4,
    "titre": "Donald Trump et Simone de Beauvoir lancent une émission de télé-réalité politique",
    "description": "Titre provisoire : \"Présidente ou Présentateur ?\" Trump veut que les débats soient jugés par le nombre de likes, Simone exige des citations philosophiques. Les Tweetocrates et les Suffragettes Sauvages s'affrontent sur le plateau, armés de hashtags et de manifestes. Athéna aurait quitté le studio en criant \"C'est une tragédie grecque !\" Le public vote pour le plus crédible : le micro."
  },
  {
    "id": 5,
    "titre": "Salvador Dalí et Jean Lassalle lancent un parti commun : Les Apérolunaires",
    "description": "Leur premier meeting s'est tenu dans un champ de lavande sous une pleine lune, avec du pastis biodynamique. Dalí a peint le programme sur une nappe, Lassalle l'a lu à l'envers en chantant. Les Éveillés de la Lune et le Parti du Pastis Populaire fusionnent pour défendre le droit au rêve ivre. Dionysos et Merlin ont béni l'union avec une incantation en patois. Leur slogan : \"Je pense donc je bois.\""
  },
  {
    "id": 6,
    "titre": "Louis XIV et Donald Trump organisent un sommet sur la grandeur personnelle",
    "description": "Louis XIV a exigé que le sommet se tienne dans un miroir géant tourné vers lui-même. Donald Trump a tweeté en direct : \"Je suis plus royal que le roi.\" Les Tweetocrates et les Couronnés Cosmiques ont signé un accord : chaque citoyen aura droit à un portrait officiel ... de leur leader. Zeus a tenté d'intervenir, mais a été bloqué par un décret présidentiel. Le sommet s'est terminé par une bataille de selfies dorés."
  },
  {
    "id": 7,
    "titre": "Greta Thunberg interrompt une messe royale en plantant un arbre dans l'autel",
    "description": "Louis XIV a crié au sacrilège, Greta a répondu : \"La planète est mon église.\" Les Verts Furieux ont distribué des graines aux fidèles, qui les ont confondues avec des hosties. Zeus a envoyé une pluie bénie, mais uniquement sur les zones compostées. Le Parti Royal & Divin propose désormais des bénédictions en permaculture. La messe s'est conclue par un chant liturgique en dialecte végétal."
  },
  {
    "id": 8,
    "titre": "Salvador Dalí et Donald Trump lancent une réforme du langage politique",
    "description": "Dalí propose que tous les discours soient peints à l'huile sur des montres molles. Trump exige que les mots soient limités à 280 caractères, sauf les siens. Les Éveillés de la Lune et les Tweetocrates s'affrontent sur la définition du mot \"vérité\". Narcisse et Merlin ont tenté une médiation, mais se sont perdus dans un miroir. La réforme est adoptée : désormais, les lois seront chantées en haïku sur TikTok."
  },
  {
    "id": 9,
    "titre": "Simone de Beauvoir et Alex Jones débattent sur la place des femmes dans les pyramides énergétiques",
    "description": "Simone affirme que les femmes doivent gravir les pyramides par la pensée critique. Alex Jones rétorque que les pyramides sont déjà contrôlées par des féministes reptiliennes. Les Suffragettes Sauvages ont lancé une campagne : \"Pas de complot sans consentement.\" Nostradamus aurait prédit ce débat dans une vision floue de 1984. Le débat s'est terminé par une séance de yoga sous aluminium."
  },
  {
    "id": 10,
    "titre": "Joseph Staline et Alex Jones s'allient pour dénoncer les faux ouvriers du système",
    "description": "Staline accuse les influenceurs de ne jamais avoir tenu une pelle. Alex Jones affirme que les vraies pelles sont des antennes de contrôle mental. Les Ouvriers du Chaos et les Illuminés du Wi-Fi proposent une réforme : chaque citoyen devra creuser un trou pour prouver sa loyauté. Karl Marx et Nostradamus ont été invoqués dans une séance de spiritisme syndical. Le gouvernement hésite entre répression et jardinage."
  },
  {
    "id": 11,
    "titre": "Marine Le Pen et José Bové s’affrontent dans une cantine bio",
    "description": "Le débat dégénère en duel de quenelles. Marine défend le terroir, José propose du tofu révolutionnaire. Les Patriotes Gourmands et les Paysans Souverains se battent pour le contrôle du menu. Jeanne d’Arc aurait crié 'À table !' avant de lancer une fourchette. Le gratin dauphinois est déclaré patrimoine électoral."
  },
  {
    "id": 12,
    "titre": "Ray Kurzweil et Giacomo Casanova lancent une appli de séduction transhumaniste",
    "description": "L’appli propose des mises à jour émotionnelles et des baisers en réalité augmentée. Les Cyborgs Progressistes et les Séducteurs Civiques fusionnent pour créer le Parti du Swipe Éthique. Bacchus et Prométhée bénissent l’algorithme avec du vin et du code. Le slogan : 'Un baiser, une mise à jour, un vote.'"
  },
  {
    "id": 13,
    "titre": "Nelson Mandela et ChatGPT écrivent une constitution en langage Python",
    "description": "La paix est codée en boucles while et la réconciliation en variables globales. Les Archivistes du Peuple et les Algorithmes Sacrés proposent une démocratie open-source. Moïse et Alan Turing testent la compilation sur une tablette gravée. Le peuple télécharge la version bêta avec émotion."
  },
  {
    "id": 14,
    "titre": "Edward Snowden et Jean Lassalle organisent un apéro transparent",
    "description": "Les données sont servies en tapas, les secrets en digestif. Les Hacktivistes et les Apéropoliticiens proposent une réforme du silence en terrasse. Dionysos et Hermès trinquent à la liberté d’expression. Le débat se termine par une fuite de saucisson confidentiel."
  },
  {
    "id": 15,
    "titre": "Jésus et George Carlin débattent sur la sincérité des clowns politiques",
    "description": "Jésus prêche le pardon, George répond par une blague nihiliste. Les Messies Modernes et les Rieurs Radicaux proposent une réforme du cirque électoral. Bouddha et Loki méditent sur le sens du nez rouge. Le public rit, puis pleure, puis vote pour le plus absurde."
  },
  {
    "id": 16,
    "titre": "Marine Le Pen et Greta Thunberg lancent un parti de terroir écologique",
    "description": "Leur programme : fromage bio, frontières végétales, et compost patriotique. Les Verts Furieux et les Patriotes Gourmands s’unissent sous le drapeau en feuilles de vigne. Jeanne d’Arc plante un pommier, Gaïa bénit le sol. Le slogan : 'France d’abord, mais en permaculture.'"
  },
  {
    "id": 17,
    "titre": "Emmanuel Macron et Simone de Beauvoir organisent un brunch féministe",
    "description": "Le menu : œufs brouillés égalitaires et jus de compromis. Les Modérés Liquides et les Suffragettes Sauvages débattent sur la place des femmes dans les PowerPoint. Cicéron propose une slide en latin, Athéna renverse la carafe. Le brunch est déclaré moment constitutionnel."
  },
  {
    "id": 18,
    "titre": "Elon Musk et Mikhaïl Bakounine lancent une fusée anarchiste",
    "description": "La fusée n’a pas de pilote, mais beaucoup d’avis. Les Crypto-Capital Crew et les Désorganisés proposent une exploration spatiale sans hiérarchie. Diogène refuse de monter, préférant méditer dans le hangar. Le décollage est voté à main levée, puis annulé par consensus."
  },
  {
    "id": 19,
    "titre": "Nelson Mandela et Salvador Dalí peignent une fresque constitutionnelle",
    "description": "La fresque représente la réconciliation en montres molles et la justice en éléphants sur échasses. Les Archivistes du Peuple et les Lunatiques Lucides proposent une réforme picturale du droit. Moïse encadre l’œuvre, Merlin la fait léviter. Le Parlement applaudit en vers libres."
  },
  {
    "id": 20,
    "titre": "Alex Jones et José Bové dénoncent les OGM interdimensionnels",
    "description": "Alex affirme que les OGM viennent d’une autre réalité, José veut les écraser avec son tracteur. Les Illuminés du Wi-Fi et les Paysans Souverains proposent une réforme cosmique du fumier. Pan et Nostradamus organisent une veillée mystique dans une grange. Le débat est retransmis en ondes telluriques."
  }]